"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
const contact = [
    {
        "واحد سازمانی": "عضو هیأت علمی گروه علم اطلاعات و دانش شناسی",
        "شماره داخلی": "4676"
    },
    {
        "واحد سازمانی": "هیات علمی",
        "شماره داخلی": "5722"
    },
    {
        "واحد سازمانی": "رئیس اداره پذیرش",
        "شماره داخلی": "2088"
    },
    {
        "واحد سازمانی": "بایگان اداره فارغ التحصیلان",
        "شماره داخلی": "2076"
    },
    {
        "واحد سازمانی": "عضو هیات علمی گروه آبیاری و زهکشی",
        "شماره داخلی": "9329"
    },
    {
        "واحد سازمانی": "کارشناس گروه حسابداری",
        "شماره داخلی": "4450"
    },
    {
        "واحد سازمانی": "کارشناس گروه مدیریت",
        "شماره داخلی": "4430"
    },
    {
        "واحد سازمانی": "منصدی امور دفتری و بایگان",
        "شماره داخلی": "1714"
    },
    {
        "واحد سازمانی": "کارشناس آموزشی و تحصیلات تکمیلی",
        "شماره داخلی": "4890"
    },
    {
        "واحد سازمانی": "کارشناس رابط معاونت پژوهشی با دفتر نظارت و ارزیابی دانشگاه",
        "شماره داخلی": "2139"
    },
    {
        "واحد سازمانی": "مدیر گروه زبان انگلیسی",
        "شماره داخلی": "9523"
    },
    {
        "واحد سازمانی": "هیات علمی",
        "شماره داخلی": "5723"
    },
    {
        "واحد سازمانی": "عضو هیأت علمی",
        "شماره داخلی": "9125"
    },
    {
        "واحد سازمانی": "ریاست دانشکده",
        "شماره داخلی": "9102"
    },
    {
        "واحد سازمانی": "کارشناس آزمایشگاه اندازه گیری و مدار و آزمایشگاه کنترل",
        "شماره داخلی": "5716 و 5710"
    },
    {
        "واحد سازمانی": "مسئول خدمات عمومی",
        "شماره داخلی": "9313"
    },
    {
        "واحد سازمانی": "مسئول امور فرهنگی خوابگاه ها",
        "شماره داخلی": "5519"
    },
    {
        "واحد سازمانی": "نگهبان",
        "شماره داخلی": "16"
    },
    {
        "واحد سازمانی": "سرپرست خوابگاه",
        "شماره داخلی": "-"
    },
    {
        "واحد سازمانی": "خدمات",
        "شماره داخلی": "5606"
    },
    {
        "واحد سازمانی": "کتابدار",
        "شماره داخلی": "4807"
    },
    {
        "واحد سازمانی": "عضو هیأت علمی گروه علوم تربیتی",
        "شماره داخلی": "4665"
    },
    {
        "واحد سازمانی": "کارگاه جوشکاری",
        "شماره داخلی": "5694"
    },
    {
        "واحد سازمانی": "کارشناس خدمات آموزشی",
        "شماره داخلی": "4412"
    },
    {
        "واحد سازمانی": "کارشناس آموزش رشته کامپیوتر",
        "شماره داخلی": "5607"
    },
    {
        "واحد سازمانی": "هیات علمی",
        "شماره داخلی": "4436"
    }
];
exports.default = contact;
